// by অম্লান সাহা কুন্ডু
const x = {
    "title": "খেরোর খাতা",
    "apiKey": "16bcfd8d6083cbfa4783",
    "author": "অম্লান সাহা কুন্ডু",
    "showAuth" : false,
    "totalPost": 18,
    "posts": {
        "id1": "তোমার ইচ্ছে হলে তুমি কথা বলো, <br>না বললে আমিও চুপ করেই থাকি; <br>ভালো তো আমি তোমাকেই বেসেছি <br>আজও অনেক কথা তোমাকে বলা বাকি।",
        "id2": "আমায় তুমি কত কিছুই তো ভাবো...<br>আমিও করি কত অনুমান ।<br>জানিনা দুজনের কে ঠিক; কে ভুল ...<br>মাঝে শুধু লোপাট হয় প্রমাণ ।।",
        "id3": "যত দূরে যেতে চাও...<br>তুমি যেতে পারো। <br>পাশে থাকার দায় শুধু <br>আমার নয়, তোমারও।।",
        "id4": "বন্ধু হতে তো অনেকেই আসে,<br>দরকার ছাড়া আমায় মনে পড়েনা...<br>সহপাঠী তো অনেকেই থাকে,<br>আসলে সবাই বন্ধু হতে পারে না।",
        "id5": "এ বুকের মাঝের লুকিয়ে রাখা, <br>আগলে রাখা চিত্রখানি; <br>যদি কোনো একদিন তোমার জন্য, <br>বকুল ফুলের মালা আনি!",
        "id6": "যত দূরে যেতে চাও... <br>তুমি যেতে পারো। <br>পাশে থাকার দায় শুধু <br>আমার নয়, তোমারও।।",
        "id7": "তোমার প্রেমিক হতে চাই না আর,<br>সেই তো প্রাক্তন নামেই হব পরিচিত...<br>প্রেম পরবর্তী অধ্যায় চলবে তখন,<br>আমার হৃদয়ে নিয়ে গভীর ক্ষত ।।",
        "id8": "প্রিয়জন যখন ছেড়ে গিয়েছে বারেবারে, <br>অনেকদিন হয়নি কথা; <br>আগে জানলে কি আর এই ভুল করি?? <br>এখন ব্যথার ঔষধ নিরবতা।",
        "id9": "এখনও ভালোবাসি বর্ষাকাল, <br>সুযোগ পেলেই জানলার বাইরে হাত; <br>তুমি না হয় বৃষ্টি হয়ে এসো! <br>তোমাতে আমি ভিজবো সারা রাত।",
        "id10": "দায়-সারা ভাবে ভালোবাসা বয়ে বেড়ানোর চেয়ে, <br>এসো মুখোমুখি বসে কথা বলি কিছুক্ষণ; <br>যদি কমে গিয়ে থাকে টান, কমে গিয়ে থাকে ভালোবাসা <br>তবে, আলাদা হই আন্তরিকভাবে দুজন।",
        "id11": "যাকে আমি ভাবছি কাছে, <br>তার ভিতর ভিতর এখন শত যোজন। <br>অল্প জেনেই দিয়েছি দিয়ে, <br>বোঝাই হয়নি তার মনের ওজন।",
        "id12": "অসুখ যখন শুধুই মনের, <br>ওষুধ তখন ভীষণ দামী; <br>কখনও তোমার উপস্থিতি, <br>কখনও কেবল তোমার নামই।",
        "id13": "ঠিক কবে সব থমকে গেল ? <br>এখন? নাকি অনেকদিন? <br>এগিয়ে যাওয়াই সহজ প্ৰিয় <br>ইতিহাসের অনেক ঋণ।",
        "id14": "মাঝে মাঝে তার কথা মনে পরে, <br>দিনের হাজার পরিচিতর মাঝে নয়; <br>হটাৎ রাতের গভীরের একাকীত্বের মাঝে, <br>ঘুম ভেঙে তার কথা মনে হয়।।",
        "id15": "মন ভাঙার শব্দ নেই, কোলাহল নেই, <br>শুধু নীরবতার হাতছানি আছে; <br>কাছের মানুষগুলো না জানি কোথায়! <br>এখন শুধুই দূরত্ব বেড়ে গেছে।",
        "id16": "চলে যেতে হয় কখনো কখনো <br>নিজের সম্মান বড় নিজের কাছে, <br>আমি তো থেকে যেতে চেয়েছিলাম <br>না রাখলে কি আর বলার আছে!!",
        "id17": "কোন এক ব্যস্ত শহরের, শেষ ট্রেনের, <br>শেষ স্টেশনে আমাদের দেখা হোক অল্প। <br>ক্লান্তি আর নিরবতার মধ্যে বেঁচে থাকুক, <br>আরো একজোড়া প্রেমের গল্প।।",
        "id18": "হঠাৎ যদি নামে বৃষ্টি,<br>জানলায় তবে বাড়িয়ে দিও দুটি হাত;<br>আমি বৃষ্টি হয়ে খুঁজবো...<br>তোমাকে ছোঁয়ার অজুহাত।।"
    }
}
